TEXT_ANSWER = [
    "Мне нечего тебе ответить(",
    "Попробуй написать по другому",
    "Я же не человек, не понимаю текст",
    "Чего? Не говори так больше!",
    "Ты странный, я же не разговариваю",
    "⏬Выбери кнопки на клавиатуре снизу, а не пиши мне",
    "Хочешь пообщаться, иди с людьми общайся",
    "Иди фильм посмотри!",
    "Скажи что-то интересное...",
    "В этом сообщении нет ничего для меня(",
    "Мне хотелось пошутить, но я сдержался)",
    "Твои сообщения это уже абсурд...",
    "Хочешь заработать денег? <tg-spoiler>ИДИ НА РАБОТУ УСТРОЙСЯ, ХАХАХАХ</tg-spoiler>",
    "В моих текстах нет смысла, и это сообщение просто заранее записаное, чтобы был какой-то интерактив...(",
    "В моих текстах нет смысла, и это сообщение просто заранее записаное, чтобы был какой-то интерактив...("
]